{
  "bos_token": "[CLS]",
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": false,
  "eos_token": "[SEP]",
  "mask_token": "[MASK]",
  "model_max_length": 512,
  "name_or_path": "klue/roberta-base",
  "never_split": null,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": "/home/keti/.cache/huggingface/hub/models--klue--roberta-base/snapshots/02f94ba5e3fcb7e2a58a390b8639b0fac974a8da/special_tokens_map.json",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
